<!doctype html>
<html>
	<head>
		<tittle style="color:red; font-size:200%;">CSS3</tittle>
		<p style="color:#0174DF;font-size:150%;">Floats</p>
			<style type="text/css">
                
                .dunka {
                    color:#151515;
                    background-color: aquamarine;
                    width: 200px;
                    float: left;
                }
                
                .parta {
                    color:whitesmoke;
                    background-color: orange;
                    width: 200px;
                    float: right;
                }
                
                .clear-float {
                    
                    clear:both;
                    
                }
                
			</style>

	</head>
	
		<body>
           <p> A renda m&iacute;nima universal est&aacute; gerando consider&aacute;vel interesse atualmente, do senador americano Bernie Sanders, que diz ter &quot;simpatia absoluta&quot; pela ideia, a Mark Zuckerberg, o presidente-executivo do Facebook, e outros bilion&aacute;rios do setor de tecnologia. A ideia b&aacute;sica por tr&aacute;s &eacute; que a distribui&ccedil;&atilde;o incondicional de dinheiro a todos os cidad&atilde;os, quer estejam empregados ou n&atilde;o, ajudaria a reduzir a pobreza e a desigualdade, assim como aumentaria a liberdade individual.<br/> <br/> Mas essa discuss&atilde;o ainda &eacute; em grande parte te&oacute;rica, porque a renda m&iacute;nima universal ainda n&atilde;o foi rigorosamente testada. A maioria dos experimentos (nos Estados Unidos nos anos 70; atualmente na cidade holandesa de Utrecht) &eacute; apenas local e baseada em amostras pequenas. Uma organiza&ccedil;&atilde;o sem fins lucrativos realizou um programa maior no Qu&ecirc;nia. Mas esse esfor&ccedil;o, que visava diminuir a pobreza em um pa&iacute;s pobre, tem pouco valor para economias avan&ccedil;adas e carece do rigor de um programa nacional adotado pelo Estado.<br/> <br/> Esse &eacute; o motivo para as aten&ccedil;&otilde;es terem se voltado para a Finl&acirc;ndia no in&iacute;cio do ano, quando o governo iniciou um teste nacional de renda m&iacute;nima universal. Na condi&ccedil;&atilde;o de um pa&iacute;s rico da Uni&atilde;o Europeia, um com um dos maiores percentuais de gastos sociais do mundo, a Finl&acirc;ndia parecia um local de teste Ideal para um experimento de vanguarda de bem-estar social.<br/> <br/> Na verdade, o teste finland&ecirc;s foi mal planejado e &eacute; pouco mais que um golpe de publicidade.<br/> <br/> O Kela, o instituto nacional de seguridade social, selecionou aleatoriamente 2.000 finlandeses com idades entre 25 e 58 anos que j&aacute; recebiam alguma forma de seguro desemprego. Os subs&iacute;dios foram oferecidos para pessoas que estavam desempregadas h&aacute; um ano ou mais, ou que tinham menos de seis meses de experi&ecirc;ncia de trabalho. Os participantes no teste receberiam 560 euros (cerca de R$ 2.035) por m&ecirc;s de janeiro de 2017 at&eacute; dezembro de 2018, independente de passarem a ganhar alguma renda adicional.<br/> <br/> O tamanho do teste foi reduzido para um quinto do originalmente proposto e agora &eacute; pequeno demais para ser cientificamente vi&aacute;vel. Em vez de dar dinheiro de gra&ccedil;a para todos, o experimento est&aacute; distribuindo, na pr&aacute;tica, uma forma de seguro desemprego incondicional. Em outras palavras, n&atilde;o h&aacute; nada de universal nesta vers&atilde;o da renda m&iacute;nima universal.<br/> <br/> Assim, mesmo quando os resultados oficiais do experimento forem conhecidos, em 2019, eles revelar&atilde;o pouco (e bem menos do que poderiam) sobre os efeitos que pagamentos universais em dinheiro poderiam ter sobre a desigualdade de renda ou a postura das pessoas em rela&ccedil;&atilde;o ao trabalho e sua qualidade de vida.<br/> <br/> As falhas do experimento de renda m&iacute;nima universal da Finl&acirc;ndia s&atilde;o mais bem compreendidas tendo como pano de fundo o fraco desempenho econ&ocirc;mico do pa&iacute;s e os desdobramentos pol&iacute;ticos resultantes. Na &eacute;poca da elei&ccedil;&atilde;o parlamentar de 2015, o mercado de trabalho finland&ecirc;s j&aacute; tinha experimentado tr&ecirc;s recess&otilde;es desde a crise financeira de 2008. O n&iacute;vel da d&iacute;vida p&uacute;blica aumentou de mais de 38% do produto interno bruto em 2008 para 75% em 2015.<br/> <br/> O Partido do Centro, tradicionalmente um partido agr&aacute;rio com amplo apoio nas &aacute;reas rurais, venceu a elei&ccedil;&atilde;o com uma plataforma conservadora promovendo a redu&ccedil;&atilde;o da d&iacute;vida p&uacute;blica e duras reformas para estimular a economia. O l&iacute;der do partido, Juha Sipila, um rico ex-presidente-executivo de tecnologia, formou um governo com o Partido de Coaliz&atilde;o Nacional conservador e com o populista e nacionalista Partido dos Finlandeses, baseado em parte no compromisso compartilhado deles com a austeridade. O manifesto do Partido do Centro pedia por uma redu&ccedil;&atilde;o dos sal&aacute;rios e eleva&ccedil;&atilde;o da idade de aposentadoria. Tamb&eacute;m mencionava brevemente o teste de um sistema de renda m&iacute;nima universal.<br/> <br/> Desde os anos 80, os progressistas finlandeses come&ccedil;aram a discutir como a distribui&ccedil;&atilde;o incondicional de renda poderia ser uma forma de combater a pobreza e a desigualdade resultantes da redu&ccedil;&atilde;o das vagas de trabalho no setor industrial. A teoria era de que receber uma renda garantida poderia libertar todos os cidad&atilde;os e permitir que grupos como os desempregados, estudantes, donas e donos de casa e idosos contribu&iacute;ssem de forma significativa &agrave; sociedade por meio de, digamos, projetos art&iacute;sticos, caridade e cuidados.<br/> <br/> Mas quando a Finl&acirc;ndia de fato tentou o experimento, um governo conservador comprometido com a austeridade econ&ocirc;mica estava no poder. Como poderia promover um programa esquerdista de benef&iacute;cios em meio a dificuldades econ&ocirc;micas?<br/> <br/> Ele n&atilde;o o fez. O governo n&atilde;o fez segredo do fato de que seu experimento de renda m&iacute;nima universal n&atilde;o visa libertar os pobres ou combater a desigualdade. Em vez disso, a &quot;meta principal&quot; do experimento &eacute; &quot;promover o emprego&quot;, explicou o governo em um documento de 2016 propondo o projeto ao Parlamento. O significado: o projeto sempre visou incentivar as pessoas a aceitarem empregos de baixa remunera&ccedil;&atilde;o e baixa produtividade.<br/> <br/> Ao mesmo tempo em que o governo come&ccedil;ou a testar a renda m&iacute;nima universal, ele tem endurecido as exig&ecirc;ncias para recebimento de benef&iacute;cios por desemprego, invalidez e cuidados infantis. Mas segundo um relat&oacute;rio recente da Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico, a substitui&ccedil;&atilde;o do apoio social existente por uma renda m&iacute;nima universal sovina, ou mesmo modesta, como na Finl&acirc;ndia, pode na verdade aumentar a pobreza em vez de reduzi-la.<br/> <br/> Um artigo no m&ecirc;s passado na revista &quot;The Economist&quot; citou Olli Kangas, que ajudou a elaborar o programa finland&ecirc;s e o coordena para a Kela, se queixando da falta de interesse dos pol&iacute;ticos no experimento. Ele os comparou a "crian&ccedil;as pequenas com carrinhos de brinquedo, que ficam entediadas e os deixam de lado".<br/> <br/> Um segundo experimento expandido deveria come&ccedil;ar no in&iacute;cio de 2018, mas h&aacute; sinais (como o sil&ecirc;ncio) de que o governo pode desistir desse plano. O programa de renda m&iacute;nima universal da Finl&acirc;ndia est&aacute; sendo esvaziado antes mesmo de come&ccedil;ar de forma apropriada.<br/> <br/> Logo, o que podemos aprender com tudo isso at&eacute; o momento? A como n&atilde;o realizar um experimento desse tipo.<br/> <br/> A renda m&iacute;nima universal s&oacute; pode ser bem-sucedida se o esfor&ccedil;o for sustentado e disseminado, n&atilde;o sendo dispon&iacute;vel apenas para desempregados. O programa n&atilde;o deveria visar for&ccedil;ar as pessoas a aceitarem empregos de baixa remunera&ccedil;&atilde;o.<br/> <br/> O governo finland&ecirc;s tem uma chance de corrigir seu curso. Ele deveria ampliar o experimento no in&iacute;cio de 2018, como originalmente previsto, e retomar seus ideais originais: um experimento ousado para coleta de dados brutos sobre como uma ideia muito debatida de fato funciona na pr&aacute;tica. Apenas isso honraria a tradi&ccedil;&atilde;o finlandesa de experimentar com pol&iacute;ticas sociais inovadoras.<br/> <br/> <em>*Antti Jauhiainen e Joona-Hermanni Makinen s&atilde;o codiretores da Parecon Finland, um centro de estudos econ&ocirc;micos, e autores do futuro livro &quot;Hyvinvointivaltion vastaisku&quot;, ou &quot;O Estado de bem-estar social contra-ataca&quot;, em tradu&ccedil;&atilde;o livre.</em></p>
		   
		</body>
</html>